{"title":"鹿鹤呈祥","description":"郭瑞祥 1929－2018，祖籍福建南安，长居于福建永安，1951－1984年任职于永安市百货公司，《福建商业》报特约通讯员，参与《永安市商业志》编撰，代表作《激流献身的林俊英》、《大跃进前后的中百永安公司》等，爱好品茶、写作、栽培。","language":"zh-Hans","link":"https://guoruixiang.cn","pubDate":"Sat, 14 Mar 2015 14:13:36 GMT","lastBuildDate":"Fri, 10 Sep 2021 10:03:50 GMT","generator":"hexo-generator-json-feed","webMaster":"郭瑞祥","items":[{"title":"我是这样进入百货公司的","link":"https://guoruixiang.cn/2015/03/我是这样进入百货公司的.html","description":"1955年，我们南安蓬华乡同乡一行12人，肩挑行李，日行深山，夜宿客店，步行一星期来到永安茅坪农场。由场员老乡介绍，我们白天参加农场挑肥浇菜，夜晚寻找住宿。过了一星期我们熟悉了环境，便半天劳动半天上街找工作。 当时永安街道是河卵石铺成的，我们12个人穿着木屐上街，12双木屐踏在石头路上发出的声音，宛若交响乐，引得路人观看议论。一天，我们来到中山街，见一百货公司女营业员弯腰在出黑板报，写了擦，擦了写，把黑板擦成白板。我们围住观看，有人发出笑声。女营业员听见笑声，站立起来，怒目相向，问：“笑什么，你们会写吗？来，上呀！”她把手中的粉笔伸到我们面前，相持一阵子，有人说：“上就上！”大家都让我“上”。 既然大家公推我“上”，我无法推辞：“上就上嘛。”我接过她手中的广告词说：“拿一盆水、两条凳子、红蓝两瓶墨水来！”女营业员问：“拿红蓝墨水干什么？”大家说：“叫你拿你就拿嘛。”大家把黑板拾起架在凳子上，用水洗擦完毕，我拿着粉笔分别浸入红蓝墨水中，浸透后拿到火炉边烤干。我把280多字的广告词删成28个字，叫营业员拿来一支要做广告的尼龙牙刷写生，然后写上广告词。半个钟头后，一幅五彩缤纷的牙刷广告完成了。我顾不上洗手，跑都来不及。 一星期后，我到中山路百货商店买牙膏，怕被营业员认出来，把斗笠压得低低的。女营业员把斗笠一抬，认出我来了，大声喊道：“就是他，就是他！”闻声又来了几位女营业员，连推带拉，把我送到楼上办公室说：“经理，写广告的就是他啦！”经理挥挥手叫她们下去，然后对我斥责说：“你好大胆，把我的广告词280多个字改了剩下28个字！”我说：“广告词要简单扼要，重点突出商品特点。你把生产过程也写上去，谁会看？”经理点点头说：“永安历来都用木柄猪毛牙刷，看到金光闪亮的香港进口的尼龙牙刷价格贵一倍都不敢买，看了广告以后，懂得质量比木柄猪毛牙刷高十几倍，就争先恐后地抢购了，两三天就卖了400多支。你是哪里人？想来百货公司工作吗？”经理打开抽屉，拿出两份表格说：“你拿回去填好再送来！”我看了一下，一张是迁户口的，一张是个人简历，我说：“我现在就填给您！” 一个月后，通讯员到茅坪农场通知我到百货公司上班。（郭瑞祥）","pubDate":"Sat, 14 Mar 2015 14:13:36 GMT","guid":"https://guoruixiang.cn/2015/03/我是这样进入百货公司的.html","category":"福建老年报"},{"title":"市长，就该有市长的胸怀","link":"https://guoruixiang.cn/2014/04/市长，就该有市长的胸怀.html","description":"“落实办”设在永安京剧戏院，入口处放了两个大铁锅（用于烧材料），桌上有序地摆着以前划右派的材料，大概有五六十堆几百份，但我只有一份。 “落实办”干部有3位，春风满脸。轮到我的时候，一位干部笑笑问我：“郭瑞样，这几十个右派’都是当官的，只有你一个是当“兵’的，这是怎么一回事？”我说：“我的家庭成分是贫民，小学毕业，工作岗位是仓管员，只因批评经理一句‘你不如国民党的保长’而被打成右派。”干部问我经理是谁，我说：“孙贞贵。” 这下开锅了一一孙贞贵已是三明市副市长啊！要孙副市长签字证实。 永安到三明坐车不要一个时，我到三明不知道市政府在哪里，就给孙贞贵打电话。噢！孙贞贵接到电话后就到车站来接我啦。 他带我进一家饭店，煮了一大碗肉面条。他见我又黑又瘦，眼晴有点红红的。我把信呈给他，就不客气地大吃特吃肉面条了，边吃边看他的表情，只见他看了报告后，在上面签了字，叠好后放桌上，问：“当时为什么要讲那句话？” 我放下筷子说：“解放前，我父亲死了6天，因无钱买棺木，无法下葬。三乡五里只有一间棺木店，是保长经营的，保长知道后对我母亲说：叫人来扛一具棺木回去。’我母亲痛哭流泪，感恩不尽。我父亲终于在第七天下莽了…… 夏天仓库热不能睡觉，我到西门桥头乘凉到晚上11点回来，你说我擅高职守，不让我进仓库睡觉，所以我才说‘你不如国民党的保长’，那也只是一句气话！”我越说越哭，哭得很伤心，孙贞贵眼晴红了，拍拍我的肩膀说：“好啦好啦，过去的事情就它过去吧，以后要好好干啊，再见！” 他走后，我打开报告一看，副市长签下“情况属实，孙贞贵”字样。我高兴得擦干眼泪，赶回永安。 “落实办”干部看了报告上的签字，高兴地夸赞说：“市长就有市长的胸怀。” “落实办”补助我300元，提升工资二级，爱人的医疗丧葬费全部报销，还发给平反摘帽材料和回原单位工作的文件。 我热泪纵横，哭得像泪人。 20年的“右派”尾巴像大山一样压得我喘不过气来，在农村，白天义务修路，有时还要挂牌游斗；晚上参加学习班。有时要跳地挨？。穷得一日吃一餐，饿得无处诉说。亲戚朋友和我断绝来住，运动时抓去坐牢两次…… 黑夜再长也会重见天日，我已经85岁子，退休25年乐，现在虽然每月只领1965元的退休金，但够吃啦！我现在住的是17层高楼，电梯上下。孙子在福州工作，每月工资5000元，外孙在广东办厂，有工人60多名，在家乡已盖了三幢洋楼（兄弟三人每年专车来永安看我。 我非常满足，每天（晴天）到永安人民广场散步晒太阳，只见高楼大厦林立，小车？？处停放，人们穿着时尚，猪肉到下午四点就折价…… 这是改革开放带来的繁荣！","pubDate":"Fri, 11 Apr 2014 14:13:36 GMT","guid":"https://guoruixiang.cn/2014/04/市长，就该有市长的胸怀.html","category":"三明新周报"},{"title":"一封信的风波","link":"https://guoruixiang.cn/2014/02/一封信的风波.html","description":"不久前,人力资源报社寄来60元稿酬,我十分高兴。因为之前没收到样报,不知道我的文章刊登在哪期的报纸上,我便写信向该报社要样报,一星期一封,共写了九封,仍不见回音。我只好写信给重庆市市长、四川省省长,都同样石沉大海,杳无音讯。想起习近平总书记曾经说过:“心无百姓莫为宫”,我便决定动笔写封信给习总书记;要求敦促报社寄样报给我。 那天,我和老伙伴们在永安人民广场晒太阳时说起此事,大家纷纷批评我脑子有病,自不量力;一个平民百姓居然写信给总书记：总书记日理万机,怎么有空管这种小事。被大家数落了一顿后,我吃不下饭、睡不着觉,整天宅在家里,不敢大家一起到人民广场活动了。 一个星期后,邮递员送来一封甸甸的信,我拆开一看,竟是人力资源报社寄来的样报,一共5份,第六版刊登了我的文章。我热泪盈眶，反复看了三遍后,又拿着报纸跑到人民广场,找到平时一起锻炼的老伙伴,大声说:“寄来了,我的样报寄来了!”大家争先恐后地抢着看报纸,有的还念出声来。大家发现样报的出版日期是2013年5月4日,但我2014年1月2日才收到样报,时隔8个月!如果不是我写信给习总书记,恐怕永远也收不到!老伙伴们有的对我竖起大拇指,有的拍拍我的肩膀,有的握握我的手……我也百感交集,心情复杂得说不出话来。（郭瑞祥）","pubDate":"Mon, 03 Feb 2014 14:13:36 GMT","guid":"https://guoruixiang.cn/2014/02/一封信的风波.html","category":"其他"},{"title":"上门服务的理发师","link":"https://guoruixiang.cn/2012/06/上门服务的理发师.html","description":"林业新村退休人员洪志基退而不休、熟情为老弱病残者理发的行为,很受群众欢迎。 林业新村有50多幢楼房,居住人口达数千之众,离退休人员中难兔有老弱病残者,行动不便,每月要上街理发有困难,但只要挂个电话,洪志基便会挎个工具篮风雨无阻地按时登门理发。洪师傅不仅技艺熟练，而且态度和蔼,价格低廉,残障人员收1.5元。 洪志基今年64岁,老伴患中风后遗症,行动不便,处处时时需要人照料。洪志基从自家困难想到了别人的困难,于是产生了利用自己的理发手艺，上门为老弱病残服务的想法并付诸了行动。□天柱","pubDate":"Sun, 10 Jun 2012 14:13:36 GMT","guid":"https://guoruixiang.cn/2012/06/上门服务的理发师.html","category":"永安报"},{"title":"“我不做那种缺德事”","link":"https://guoruixiang.cn/2002/06/“我不做那种缺德事”.html","description":"永安市山边街有一位卖油饼的老太叫张恕姑。她每天上午总要关火停业一阵子,匆匆忙忙赶回家,大约40分钟后又气喘吁吁地赶回来,继续开火炸油饼。 起初,邻摊摊主们以为她上厕所,后来见她天天如此,颇觉蹊跷。有人好奇地探问究竟,原来张恕姑家里饲养两只良种大母鸡,说来也怪,两只母鸡差不多在同一时间下蛋,且蛋一生下便啄掉。所以，张恕姑得准时赶回家捡蛋。 而邻居一产妇专门订购她家的鸡蛋,以滋补身体。弄清事情真相,有人听后哈哈大笑说:“你真傻,街上鸡蛋多得是,一斤两块八,你不会买几斤,权当你家鸡生的,何必天天来回赶,既辛苦又耽误做生意。”张恕姑说:“以次充好不讲信用,我不愿做那种缺德的事。”张恕姑这种诚实守信的品德,受到大家的赞赏。(天柱)","pubDate":"Tue, 11 Jun 2002 14:13:36 GMT","guid":"https://guoruixiang.cn/2002/06/“我不做那种缺德事”.html","category":"福建老年报"},{"title":"爱不可盲目","link":"https://guoruixiang.cn/2002/04/爱不可盲目.html","description":"天柱 看过三明日报周三特刊《黑心大学生毒针扎女友》一文后感触殊深。 导致永安“214”人案的发生都是为了一个爱字;所不同的是范宝玉为留爱人而终被杀,王永强是为实现另有所爱而杀人,范宝玉的爱已从热恋发展到痴恋，王永强的“爱”已从热恋发展到畸恋。 恋爱、婚姻、家庭都是以感情为基的。新社会《婚姻法》就有“结婚自由离婚自愿”的条款,结了婚生了孩子感情破裂尚可离婚,为什么谈情说爱过程中,一方变心还要苦苦追求呢?须知,杨花水性朝秦暮楚见异思迁的薄情郎值得以身相许甘苦与共白头头偕老吗?倘若范能明智地割舍“短痛”,至少可免遭杀身之祸;倘若王能以学业为重珍惜纯洁爱情,不再拈花惹草移情别恋,完全可以避免悲剧。 爱情像芬芳鲜艳的玫瑰花,然而一旦失去了感情基础,她就会枯萎。范宝玉与王永强的悲剧警醒世人:守护好纯真的情感，切不可为一时痴迷,误了卿卿性命。","pubDate":"Wed, 10 Apr 2002 14:13:36 GMT","guid":"https://guoruixiang.cn/2002/04/爱不可盲目.html","category":"三明日报"},{"title":"替妻洗脚","link":"https://guoruixiang.cn/2001/01/替妻洗脚.html","description":"妻习惯睡前洗脚，而且洗得很认真，不仅用双手搓双脚的方方面面，而且用手指抓挠双脚脚底，每次大约20分钟。最近，她一反常规，洗脚随便且马虎，仅用双脚相互踩来踩去，弄得盆中波浪翻滚，盆外水洒满地，不到10分钟便“鸣金收兵”。 我仔细观察了几个晚上，终于找到原因：妻怀孕9个月了，大腹便便弯不下腰，为了避免影响腹中胎儿的正常成长，不得不简化洗脚程序。是晚，我扶妻坐在藤椅中，端来一盆热水，捧起妻的双脚轻轻浸入盆中，用右手搓她的左脚，用左手搓她的右脚，十指同时抓挠她的脚底，只见妻杏眼微闭，嘴角微翘，全身心沉浸在幸福中。妻的脚小巧玲珑，又嫩又白，十分漂亮，我情不自禁，捧起妻的双脚紧贴我的双颊。蓦地，仿佛有水滴落在我的脸上，我抬头一看，原来是妻的泪珠，她挣脱垂下双脚伸手抱住我的头，嚶嚶泣泣…替妻洗脚是一种享受，一直洗到婴儿出生、满月。","pubDate":"Thu, 18 Jan 2001 14:13:36 GMT","guid":"https://guoruixiang.cn/2001/01/替妻洗脚.html","category":"三明日报"},{"title":"怪妻","link":"https://guoruixiang.cn/2000/12/怪妻.html","description":"妻浓眉大眼，獅鼻虎牙肥腮富士山胸，倘若参加选美评分，保证倒数第一。 妻不仅长相特别，而且脾气古怪，连名字也出格，叫什么段长早，常被误听为“断肠草”。 妻口才相当出众，在农村时跟邻居斗嘴屡获冠军，大妇女小媳妇怕跟她吵架又喜欢跟她吵架，说跟段长早吵架比看一集港台影视片过瘾。吵架时，妻每每盘腿端坐于凳上，手执紫砂壶，骂累，呷一口茶、喘一口气。 妻进城后有样看样，没样看四向，学会涂脂抹粉描眉画唇红。我说她鸭母嵌金也扁嘴，她却说三分人七分妆。她明知自己唐老鸭嗓卓别林脚，却硬要跟我勾肘搂腰招遥过市逛夜总会进歌舞厅，她不用麦克风和乐器伴奏，引吭高唱：“何不潇洒走一回——”把在场所有听客震撼得捂耳闭眼似醉非醉。 女人香水，男人香烟，妻却把它颠倒过来，为丈夫备足全年香水，夜夜睡前为我喷腋除狐臭放着鸳聋枕头不用，偏偏要我曲肘代枕。她说非为风流，而是喜欢听我打呼嚕，说我呼噜能催眠。吸烟有害，她就表演拿手好戏——吐烟圈逗我乐。 城市住宅禁养禽畜，妻却偏养一只黑狗崽。后被举报，妻含泪宰爱犬。买来砂锅一层狗肉一层中药，红泥封盖，木炭文火焖炖，阵阵香味诱人垂涎。是夜，我欲品尝，谁知早已肉去锅空。三天后听说，无儿无女83岁的王老汉吃了狗肉，能起床下场散步了","pubDate":"Sun, 10 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/怪妻.html","category":"其他"},{"title":"老汉思返童真假辨不清","link":"https://guoruixiang.cn/2000/12/老汉思返童真假辨不清.html","description":"前不久，永安洪田乡黄坑村来了一位自称是李逵十八代孙，擅长空拳打虎的人，他挨家挨户打听附近有否“大虫”出没，吹嘘一阵后，接着便推销起虎骨胶来了。年过七句的柯老汉企想返老还童，重度青春，便问“十八代孙”有没有虎鞭。“上八代孙”从网兜里拿出布包，外三层里三层剥开，露出一个手枪式肉制品，柯老头见“枪管”带刺，以为是真品。经过讨价还价，最后以三百元成交。 何老汉的儿子从工地回家，听说父亲买了个虎鞭，便一口断定是假货，批评父亲七老八十了还上当受骗。父亲不服，请邻居郭盛鉴定，郭盛拿起虎鞭，用食指和母指轻轻一，虎鞭刺立即掉了一小撮，细细一看，原来是用鱼刺加工后胶上去的假虎鞭。柯头还不服，说狗畏虎腥。于是，便把虎鞭丢在地上，家犬一见，先是摇摇尾巴，继而嗅嗅鼻子，最后一口把虎鞭叼走，吓得柯老头急起直追，边追自边喊：“我的三百块，我的三百块！”虎鞭是验回来了，可柯老头吃不敢吃，丢不肯丢，至今还留作纪念。 最近以来，偏解山村到处出现贩卖假虎骨胶，假虎鞭的陌生人，他们善于编造假话，蒙骗无知群众，奉劝人们千万别上当受骗。（郭天柱） 《如此脸上抹黑》 影片《秋天的印象》中，华侨姑娘说最讲究清洁漂亮的，还随身带着镜子。她明知手沾污油，却往脸上一抹，“黑”了。在影片《小小得月楼》中，杨毛头钻床底找书，明知双手沾满灰尘，也无缘无放往验上一抹，又“黑”了。而在电视片《真相大白》中，一对青年师徒修机器明知双手沾满机油，却也同时往自己的脸上一抹，两人都“黑”了。 编导想以“抹黑”动作当幽默逗引观众发笑，殊不知，却往自己编导手法上抹了黑。郭瑞祥","pubDate":"Sun, 10 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/老汉思返童真假辨不清.html","category":"其他"},{"title":"因赌反目拳刀相向丑闻一幕四方传扬","link":"https://guoruixiang.cn/2000/12/因赌反目拳刀相向丑闻一幕四方传扬.html","description":"2月16日,476次旅客列车8号车厢里,坐着两位商贩,也许都是经商人,几句行话,便一见如故,称兄道弟,互敬烟茶,亲亲热热聊起来。出远门的人没有书报打发时光,便拿出扑克娱乐娱乐。用什么奖赢罚输呢?先是刮鼻子,继而贴纸条,再就赌香烟,一支一包不过瘾,干脆赌钱,而且赌注越下越大。来自龙海的王某手头旺,连战连捷,片刻工夫赢了七百元,立即鸣金收兵。来自同安的邵某输红了眼,那肯善罢甘休,硬要再战,言语之间,王被激怒,挥拳朝邵的太阳穴击去,这一拳犹如火上浇油,邵随手抓起桌上的水果刀,往王腹部连刺二刀,邵瘫软在地,幸及时送医院抢救,才免误了卿卿性命。(郭瑞祥)","pubDate":"Fri, 01 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/因赌反目拳刀相向丑闻一幕四方传扬.html","category":"其他"},{"title":"换棉记","link":"https://guoruixiang.cn/2000/12/换棉记.html","description":"前不久,郭某在永安布百货公司购剧院商场买了一条棉胎,用了不到一个月便破了大洞,露出一团一团未弹开的棉花,郭某想退货,但购买时忘了开发票,怕营业员不承认,便抱着侥幸心理,带着棉胎向该店女柜长潘同志反映，经检验,潘同志歉意地说:“这是弹棉工人偷懒,我责成他们返工。”过了几天,郭便领回了一条崭新的棉胎,郭某激动得逢人便夸:剧院商场重信誉、讲信用,维护消费者的利益,值得学习。(本报特约通讯员郭瑞祥、叶弥桐）","pubDate":"Fri, 01 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/换棉记.html","category":"其他"},{"title":"欲赚七百，反亏一千","link":"https://guoruixiang.cn/2000/12/欲赚七百，反亏一千.html","description":"不久前的一天,南安篷华苏厝村苏子气家来了一位穿戴阔绰的青年,自称是某县对外贸易公司采购员。苏见是个茶贩忙沏茶待客。 品茶中,突然一民工串进门来,问去泉州走哪条路。采购员问他去泉州干啥。民工说他在某工地挖土时掘到两件古董,要去泉州出售,边说边拖开行李袋拉练,掏出绸布包,一层一层解开,原来是两尊金观音、一对瓷花瓶。民工佯装上厕所。采购员附耳问苏懂不懂得鉴别真伪黄金和古董。苏徭摇头,采购员说这对花瓶出自春秋战国时期,到深圳可卖两万元。民工上完厕回来,包好古董欲赶路,采购员急上前拦住民工劝道:“泉州人多嘴杂,你孤鸟入林,不如就地出手算了。” 经过讨价还价,两尊观音、一对花瓶最后以2000元成交。采购员当面付给民工1000元现金,尚欠1000元,采购员与苏子气商量暂借1000元,8天后连本带息还1700元,苏身上无现金,但为了700元利息,愿以17时黑白电视机台、双卡三用机一台估值1000元付给民工。采购员留下万元存单和两件“古董”扬长离去。 3天很快过去,却不见采购员携款赎物,后来苏听说华美村洪某,也被用同样手法骗去人民币4000元,才叫苦不迭,大呼上当。","pubDate":"Fri, 01 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/欲赚七百，反亏一千.html","category":"其他"},{"title":"注射诿过 怪她昏迷不吭声","link":"https://guoruixiang.cn/2000/12/注射诿过 怪她昏迷不吭声.html","description":"三明市第二医院注射室某护土上给永安市百货公司女职工周末注射时,周某便脸色苍白,额上冒汗。旁边的人提醒护士，她还满不在乎,注射宋完,患者终于昏迷了。这位护士反而责怪周某：“为什么不吭声？”旁边的人愤愤不平，说：”昏迷过去两，还会吭声吗？”(国天柱)","pubDate":"Fri, 01 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/注射诿过 怪她昏迷不吭声.html","category":"其他"},{"title":"胆大来自消息灵通，心细摈弃谨小慎微","link":"https://guoruixiang.cn/2000/12/胆大来自消息灵通，心细摈弃谨小慎微.html","description":"1988年11月下句,永安市百货公司六角楼经营部业务员昊善平,向广东百货站一次购进800个电饭煲,这事儿震动了该市整个商业系统。有人说:“年青人做事太冒失了,一次进这么多货还不知要卖到猴年马月。” 说来也怪,不到一个月,800个电饭煲竟被卖光,来迟的人只好望煲兴叹:“干么不多进一些呢?”笔者当初望着小山似的800个电饭煲,的确替小吴捏了一把汗,可小吴有他的一套,你听他的分析:“当前社会家庭结构特点是“三五成家”(即一对夫妻一子女,或父母子孙)适用700W中型电饭煲,而目前我们这里市场上的电饭煲大部是950W大型的。两种型号对比,价格相差30多元。前者省钱、省电,多用途、物美价廉,当然会畅销。”(叶弥桐、郭瑞祥）","pubDate":"Fri, 01 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/胆大来自消息灵通，心细摈弃谨小慎微.html","category":"其他"},{"title":"赏罚分明","link":"https://guoruixiang.cn/2000/12/赏罚分明.html","description":"妻子下班回来,刚进门就听见“啪啪”两声,她一个简步进房内,抓住丈夫正扬起的右手,嗔道:“打耳光脑子会笨的,要打还是打屁股。”丈夫“哼”了一声走到门口,又回头对儿子恐吓说:“再考不及格打三大板。”妻子从拎包里拿出一瓶补脑汁,搂住儿子:“一次喝一杯,每天喝三次。甜的。 ”第二天,妻子下班回来,刚进门又听见“啪啪啪”三声,她冲进里屋一把夺于丈夫手中的鸡毛掸,瞋道:“打屁股上厕所蹲不下去。”丈夫双手叉腰“请示”:“再考不及格打哪里,喂?” 儿子一瘸一拐走过来,问:“妈,打屁股吃什么补药?”(郭瑞祥)","pubDate":"Fri, 01 Dec 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/12/赏罚分明.html","category":"其他"},{"title":"对《对号入座》栏目的建议","link":"https://guoruixiang.cn/2000/11/对《对号入座》栏目的建议.html","description":"编辑同志： 贵报“对号入座”专栏象面袖珍镜子，栏目小而作用大，作品中的“主角”看了，偷吃鸡肫腹里知，自觉形秽：作品中的“配角”看了，似是似非，暗自擦掉脸上的黑点。有趣的是，一些喜欢说三道四的“观众”（读者），作品的笔者埋姓隐名尤可，倘若露出真姓正名，麻事便接踵而至，熟悉笔者的人，或拦路，或登门创根究底，猜“主角”的“演员”是谁，追查作品素材的来源，弄得笔者啼笑不得。 对号入座，顾名思义就是对上号才入座，一个地方有一座乃至数座影剧院，一座院有二三个排（楼上楼下），每一排都有一个相同的号，全院有二三十个相同的号。观众手中有一张票，自已不看清是那个院、那个排，是楼上还是楼下，如何叫服务员带观众入座呢? 稍微有常识的人不难理解，“对号入座”的文章体裁属小品文，含幽默、讽刺性质，有夸张才有辛辣味，才能起到“闻者足戒”的效果。内容不露地点姓名其目的是使狭小的题材产生广泛的影响，象漫画和电视小品一样。（文者介）","pubDate":"Sat, 11 Nov 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/11/对《对号入座》栏目的建议.html","category":"其他"},{"title":"永安商界“三老”为修《商业志》献策","link":"https://guoruixiang.cn/2000/11/永安商界“三老”为修《商业志》献策.html","description":"日前，水安市商业总公司发出大红帖，邀请商业系统的老干部、老职工、老私营工商业者座谈，为编写市《商业志》提供早期资料。这些老人本着盛世修志，人人有责的精神，冒着酷暑骄阳到会；他们提供了近百条宝贵的文字和口头资料（郭瑞样）","pubDate":"Sat, 11 Nov 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/11/永安商界“三老”为修《商业志》献策.html","category":"其他"},{"title":"郭某为何横死路轨？","link":"https://guoruixiang.cn/2000/09/郭某为何横死路轨？.html","description":"去年12月25日120点30分，315次旅客列车从永安站徐徐开出，突然，一妇女在列车尾节车厢纵身下跳，头部栽落站台坚硬的水泥地板上，脑浆四溅，当场死去。死者手中尚捏紧一把钞票，篮子里的柑桔、甘蔗、熟鸡蛋撒落满地。经查，该妇女姓郭，现年56岁，系永安铁路电务段职工家属，每次列车进站，郭先是提篮围车叫卖，继而上车兜售，值勤人员好言劝告，她总反问：“开放搞活嘛，方便旅客，赚点添油买盐也不行吗?”每次她都利用调换车头之机，上车逐厢招揽生意。乘警屡劝不听，结果横死。 编后：春节即将来临，旅客、车次相应增加，铁路沿饯车站的职工家属，难免有个别人靠关系如此捞外块赚钱，须知，围车叫卖或上车兜售食品，不仅违反卫生、税务、工商管理政策，而且严重妨碍列车运输安全，为事故设置隐患，布望这些人记取事某血的教训。（龙夏、天柱）","pubDate":"Wed, 20 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/郭某为何横死路轨？.html","category":"其他"},{"title":"景有余而味不足","link":"https://guoruixiang.cn/2000/09/ 景有余而味不足.html","description":"（永安）郭瑞祥 从姑嫂塔、红砖厝、海岸等景，一看便知《番客婶》的故事发生在晋至江。 可是在配乐方面始终品不出有晋江的味道来谁都知道，闽南盛行南曲，特别是晋江，几乎人人会唱南曲，户户备有李“八音”或“四管”。每当劳动之余，茶前饭后，常常三五成群，弹唱一番。《番客婶》一剧除了反复伴奏《雪梅歌》调（那是地方小调不属南多曲）外，就没有听到“四管八音”伴奏的南曲。因此，间南电视观众大感乏味。","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/ 景有余而味不足.html","category":"其他"},{"title":"“锁”火龙","link":"https://guoruixiang.cn/2000/09/“锁”火龙.html","description":"11月23日下午5时许，永安市百货公司职工金莲芳下班回到家，忽然闻到一92股难闻的焦味，开窗一看，见底层柴火房浓烟滚滚，她急忙下楼，可柴火房被锁住，金莲芳急得团团转，这间柴火房左侧连接着百货公司和二级站的40间柴火房，右侧上方就是供销贸易公司的棉布仓库；周围宿舍楼林立，一旦失火，火势将迅速蔓延，后果不堪设想。在这危急关头，小金当机立断，猛力踹开房门，难闻的浓烟扑脸而来，呛得她喘不过气，“绝不能让浓烟化成火焰！”她奋不顾身，冲进柴火房抓起一捆正在冒烟的编织带甩出门外，编织带下一盆沥青已被烧熔，正散发出浓烈的鸟烟和臭味……一场火灾避免了！（郭瑞祥）","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/“锁”火龙.html","category":"其他"},{"title":"《管府送》推陈出新","link":"https://guoruixiang.cn/2000/09/《管府送》推陈出新.html","description":"旧戏《管府送》在闽南广为流传，几乎家喻户晓，很多人会唱全剧曲词，但内容比较庸俗。 电视台播映的高甲小戏《管府送》，推陈出新，构思独特。編导把位泉州青年去台湾谋生，在基隆邂逅一位台湾姑娘，由认识、相爱、直至难舍难分的过程，刻划得淋漓尽致。青年要回泉州探亲，台湾姑娘在送别时喻物寄情，声声唱出她的无限深情，句句叮嘱情郎早日来台欢聚。这对情侣的一唱一和，恰好表达了海峡两岸人民的骨肉深情。 新编《管府送》的结尾，没有以大团圆落入俗套，而是以台湾姑娘送“哥”上船为最后一幕。她站在岸上翘首远望，悱侧缠绵，寓意深刻。海峡两岸同胞多么追切希望早日团聚啊！ 闽南有很多群众喜闻乐见的地方小戏，希望有更多的象《管府送》的编导一样，深入挖掘，大胆革新，赋予旧戏以新的生命。","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/《管府送》推陈出新.html","category":"其他"},{"title":"《设摊赌博误人子弟》等三篇","link":"https://guoruixiang.cn/2000/09/《设摊赌博误人子弟》等三篇.html","description":"南安县蓬华乡蓬岛街头，有两家康乐球掉，打一盘收费两角，摊主赚大钱，群众受害不浅。一些青少年打得恍惚入迷，嫌玩球不过瘾，竟然赌博，先是输几支或一包“良友”香烟，继而放胆赌钱。个体商贩郭甘番的十四岁儿子郭天养，常向父母索钱玩球，荒废了学业，父母见他成绩下降，因而严加约束，但儿子竟弃学外逃，已四十天。我们呼请有关部门，严肃取缔变相聚赌的娱乐摊档，以免误人子弟。 《精制魔弹变炸炮》 ▲上月九日是大年初一，永安市纺织公司戴建友花了三角二分钱，给七岁的女儿苗苗买了一根手持型二十五发“魔术弹”。夜里，（苗苗手举“魔术弹”，点燃引信，连续射出三发烟花后，突然火光一闪，“嘭”的一声巨响，剩下的二十二发同时爆炸。只见苗苗浑身浓烟，满脸纸屑，双目紧闭，右手血淋淋的，幸亏及时送进医院抢救，才保住了眼睛，但脸上留下了伤痕。这种名牌“魔术弹”是广东东莞道滘制作的，注册商标“兴隆”（郭瑞祥） ▲上月二十六日下午三时，永安汽车站传出一片“抓扒手”的呼喊声。只见一个身穿白村衫的青年，飞跑进了商业大院，想从后门逃走，谁知这个后门早已堵死。前无去路，后有追兵，扒手急得团团转，纵身跃过半米高的篱笆，便不见踪影。追赶的群众正要回头，经一位职工指点，大家涌进篱笆，从鸡窝里拖出扒手。 这家伙吓得拱手作辑、屈膝磕头。群众硬是把他扭送公安局。（郭瑞祥）","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/《设摊赌博误人子弟》等三篇.html","category":"其他"},{"title":"一记耳光的份量","link":"https://guoruixiang.cn/2000/09/一记耳光的份量.html","description":"“打耳光”在不少影视戏剧中时有出现，但看不到打出什么效果，因而成了可有可无的多余动作。电视剧《待领的勋章》中，郑云才的一记耳光，打在儿子身，痛在云台心。 郑云台当了官，有吃有喝不满足，一心一意利用云台、云才之差，乘机捞一把。面对这种有功有禄，小道理不中听，大道理听不中的官，打不得，骂不得，的确无奈他何。只有在功劳比他高，伤疤比他多，贡献比他大，官禄比他小，无所索求的真正共产党人面前，他才会感到矮人一截：只有在他亲耳听到、亲眼看到英雄教子的义举，才会感到羞对于先烈，愧对于人民而无地自容。 郑云才是真正的英雄，但当有人居功自傲、向党伸手，亵渎英雄形象时，他是难以容忍的，那怕是自己的儿子。所以，他把难以用语言表白的热爱党、热爱国家、热爱人民的千言万语，凝聚在巴掌上郑云才迸发出的这记耳光是响亮的，何止震醒了儿子和郑云台，那些说郑云才是“傻瓜”的人，同时被震得脸红耳赤。 在现实生活中，不能提倡打耳光；在艺术作品中，不能反对打耳光，问题在于要掌握火候，要达到炉火纯青，才能产生艺术效果。","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/一记耳光的份量.html","category":"其他"},{"title":"不要化零为整","link":"https://guoruixiang.cn/2000/09/不要化零为整.html","description":"编辑同志： 全国“五四三”会议在三明市召开之际，从电视屏幕上看到一家商店把商品化整为零，设立“一分钱”专柜，既方便群众，又减轻消费者的负担，值得提倡。但与三明毗邻的永安县城，却有几家食杂商店与此相反，把商品化零为整。比如，永安糕饼厂生产的小蛋糕，六分钱一块，有些商店贪图方便，把二十块装成一袋。 这样，顾客非要整袋购买不可。这几家商店都贴着“学三明赶三明”的醒目标语，但实际又是另一回事。","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/不要化零为整.html","category":"其他"},{"title":"劝君莫贪小便宜","link":"https://guoruixiang.cn/2000/09/劝君莫贪小便宜.html","description":"个体商户郭庆祥买好回安砂镇的车票，离发车时间还有两个钟头，郭走入候车室找个座位，把两大袋价值六百元的香烟夹在腿间，闭目打盹。此时来了两位陌生人，分在郭的左右坐下，喋喋不休谈论什么“翡翠宝玉”，郭年过六句，尚不知“玉”啥样子，想趁此机会开于眼界，回去好向乡下人吹吹。郭睡意顿消，睁开双眼，只见“湖南”青年神秘地从怀里掏出一个布包，里三层外三层地慢慢解开，最终露出六个芥菜绿戒指，开价一个一百元，“南安”青年皱着眉头说：“货倒是真的，可价钱贵点！”经过讨价还价，六个戒指以五百元成交。 “南安”青年说钱寄在朋友家里，要“湖南”青年跟他去火车站取款，“湖南”青年不肯，“南安”青年抽支良友请郭，三两句拉呱，便与郭认了“老乡”，要求郭把香烟作抵押，回头给郭五元好处费，郭正在犹豫，“南安”青年素性把六个戒指塞给郭，郭把一包戒指揣入怀里，留下香烟，放心跟“老乡”去火车站提款。走到半途，“南安”青年说要上厕所，郭在厕所口等了半个钟头，还不见“老乡”出来，急进厕所寻找，可那有“老乡”影子，郭知道中了“调虎离山”计，急回头赶到候车室，两袋香烟无影元踪，“湖南”青年不知去向。郭想立即报警，可一摸那包成指，又不好意思开口。班车开走了，郭无处安身，只好到熟人家过夜，把那六个戒指请教内行人鉴定，内行人不肖一顾说：“那是装饰戒指，一个二角三分，百货商店多的是。”郭象泄了的皮球，悔恨交加……（郭瑞祥）","pubDate":"Sat, 16 Sep 2000 14:13:36 GMT","guid":"https://guoruixiang.cn/2000/09/劝君莫贪小便宜.html","category":"其他"}]}